<?php include('header.php'); ?>
<div class="container">
  <!-- Home Page Section Start -->
  <section>
    <div class="row">
      <div class="col-12 d-flex justify-content-center">
        <img src="images/main.png" alt="Error" style="width: 30%;">
      </div>
      <div class="col-12 mt-4 text-center animated animatedFadeInUp fadeInUp">
        <p><span style="color: #ff5733;">हमारा उद्देश्य -</span> समाज में सुगमता से वैवाहिक रिश्ते कैसे बनें, हमसें
          जुड़े
          परिवारों को विवाह हेतु आवश्यक सुविधाएं किस तरह एक ही स्थान पर उपलब्ध हों, साथ ही ज्योतिषीय सहायता, सामाजिक
          सद्भाव और बच्चों तथा युवाओं के प्रोत्साहन को लेकर यह वेबसाइट बनाई गई है। यदि आपके परिवार में, परिचय में या
          आसपास विवाह के इच्छुक युवक- युवतियां हैं तो उनके लिए योग्य एवं उनके अनुकूल वर या वधु तलाशने का कार्य हम इस
          वेबसाइट के द्वारा एक सामाजिक सदस्य होने के नाते करना चाहते हैं।</p>
        <p>वाल्मीकि नामक वेबसाइट ऐसा करने में आपकी पूरी मदद करेगी।</p>
        <p>हम कोई नया काम नहीं कर रहे हैं लेकिन इस काम को नए तरीके से और बहुत सारे नए सुविधाजनक विकल्पों के साथ
          प्रस्तुत
          करने जा रहे हैं। जो आपको अन्यत्रा उपलब्ध नहीं होंगे।</p>
        <p>विधिवत वैदिक रीति से कुंडली मिलान की सुविधा, कुंडली में यदि कोई दोष है तो उसका निवारण, विवाह में होने वाली
          लगभग सभी तैयारियां जैसे मैरिज हाॅल बुकिंग, टेंट हाउस, कैटरिंग, बैंड बाजे की व्यवस्था, वैवाहिक सामान एवं
          कपड़ों
          की खरीदारी, शादी कार्ड डिजाइन प्रिटिंग, वीडियोग्राफी, फोटोग्राफी आदि की सुविधा की पूर्ति हेतु प्रयासरत है।
        </p>
        <p>साथ ही आप का भविष्यफल, आप की अन्य समस्याओं का ज्योतिषीय समाधान।</p>
        <p>इसके साथ ही सामाजिक गतिविधियों की रिपोर्ट, सांस्कृतिक सामाजिक वीडियो समाचार, उपलब्धियों की सूचना, समाज की
          विभूतियों का परिचय, मेधावी छात्रा/छात्राओं का परिचय, समाज की राष्ट्रीय/अंतरराष्ट्रीय हस्तियों का परिचय तथा
          और
          भी बहुत कुछ लेकर आ रहे हैं इस वेबसाइट के माध्यम से ।</p>
        <p>इस वेब साइट के माध्यम से हम हमारे सामाजिक बंधु किस- किस व्यवसाय में लगे हैं, उसकी जानकारी विज्ञापन के रूप
          में
          प्रकाशित करेंगे ताकि हम अपने दैनिक जीवन से संबंतिध खरीदारी के लिए किसी अन्य व्यवसायी के पास न जाकर अपने ही
          समाज के किसी व्यवसायी के पास ही जाएं। ऐसा करने से समाज आर्थिक दृष्टि से तो विकसित होगा साथ ही संगठित भी
          होगा।
        </p>
        <p>साथ ही हमारे समाज में कहां-कहां रोजगार उपलब्ध है, हमारे समाज के कितने लोग किन-किन उच्च स्थानों पर विद्यमान
          है
          आदि की जानकारी उपलब्ध कराकर उनसे लाभ प्राप्त किया जा सकता है और उन्हें भी लाभ पहुँचाया जा सकता है।</p>
        <p>आप सभी हमसें जुड़िए और अपने समाज को संगठित और आर्थिक रूप से मजबूत करें।</p>
        <h5 style="color: #ff5733;">आप सभी का तहे दिल से हार्दिक स्वागत है</h5>
        <h4 style="color: #1c2331;">वंदन है</h4>
        <h3 style="color: #ff5733;">अभिनंदन है</h3>
      </div>
    </div>
  </section>
  <!-- Home Page Section End -->
</div>
<?php include('footer.php'); ?>